<blank>	0.00	0.44
HE▁	0.48	0.60
HO	0.64	0.76
P	0.80	0.84
ED▁	0.88	0.96
THERE▁	1.00	1.08
WOULD▁	1.12	1.28
BE▁	1.32	1.44
STE	1.48	1.65
W▁	1.69	1.77
FOR▁	1.81	1.93
D	1.97	2.01
IN	2.05	2.13
ER▁	2.17	2.53
TUR	2.57	2.69
N	2.73	2.77
I	2.81	2.85
P	2.89	2.93
S▁	2.97	3.05
AND▁	3.09	3.21
CAR	3.25	3.41
RO	3.45	3.49
TS▁	3.53	3.73
AND▁	3.77	3.93
B	3.97	4.01
R	4.05	4.09
IS	4.17	4.25
ED▁	4.29	4.33
PO	4.37	4.45
TA	4.50	4.66
TO	4.70	4.82
ES▁	4.86	5.02
AND▁	5.06	5.22
F	5.26	5.38
AT▁	5.42	5.66
MU	5.70	5.78
T	5.82	5.86
ON▁	5.94	6.02
PI	6.06	6.14
C	6.22	6.30
ES▁	6.34	6.46
TO▁	6.50	6.62
BE▁	6.66	6.82
LA	6.86	6.98
D	7.02	7.06
LED▁	7.10	7.22
OUT▁	7.26	7.55
IN▁	7.59	7.75
TH	7.79	7.87
I	7.91	7.95
K▁	7.99	8.19
PE	8.23	8.31
P	8.35	8.39
PER	8.43	8.51
ED▁	8.55	8.71
F	8.75	8.83
L	8.87	8.91
OUR▁	8.95	9.11
F	9.15	9.27
AT	9.31	9.39
TEN	9.43	9.47
ED▁	9.51	9.59
S	9.63	9.75
AU	9.79	9.87
C	9.91	9.95
E▁	9.99	10.35
